<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- TemplateBeginEditable name="doctitle" -->

<TITLE>L'horloge astronomique de la cath&eacute;drale de Strasbourg</TITLE>

  </head>
  <BODY TEXT="#505000" BGCOLOR="#FFFFFF">    
    <font face=helvetica>
    
    <h1>L'horloge astronomique de la cath&eacute;drale de Strasbourg</h1>

    <center>
      <h2>V&eacute;rit&eacute;s et mensonges</h2>
    </center>


    <p>Cette page est consacr&eacute;e notamment &agrave; l'horloge astronomique
      de la cath&eacute;drale de Strasbourg et &agrave; divers sujets connexes.
      Il s'agit notamment ici de donner des informations sur l'actualit&eacute;
      de l'horloge, sur des travaux en cours, des restaurations, etc.,
      mais aussi de donner des points de vues diff&eacute;rents de ceux
      soit-disant officiels, qui ne donnent souvent qu'une partie de
      l'information, et souvent des informations inexactes.

    <p>Il ne s'agit donc pas ici de donner une description compl&egrave;te
      de l'horloge. On pourra la trouver dans des livres comme ceux
      d'Ungerer (1922) et de Bach/Rieb (1992), mais de fournir une vraie
      transparence, une vraie communication, et de redonner ainsi au
      patrimoine de l'horloge astronomique une vraie accessibilit&eacute;
      qu'il n'a jamais eue, et que les instances du patrimoine ne semblent
      pas press&eacute;es de r&eacute;aliser.
    
      <ul>
	<li><b>Restauration de statuettes et grisailles
	    de l'horloge de Dasypodius</b> (juin 2021)

	  <p>Le <a href="https://fr.wikipedia.org/wiki/Mus%C3%A9e_des_Arts_d%C3%A9coratifs_de_Strasbourg">mus&eacute;e des arts d&eacute;coratifs de la ville
	    de Strasbourg</a> a engag&eacute; en 2021 un march&eacute; de
	    restauration de statuettes de la seconde horloge astronomique,
	    ainsi que de grisailles de Stimmer. On peut obtenir
	    des mus&eacute;es de Strasbourg le DCE, le CCTP et peut-&ecirc;tre
	    d'autres informations. Ce march&eacute; fait suite &agrave; des
	    march&eacute;s ant&eacute;rieurs contract&eacute;s avec
	    les restaurateurs Fran&ccedil;ois et Francine P&eacute;quignot.
	  
	  </li>
      <li><b>Le <a href="https://fr.wikipedia.org/wiki/Mod%C3%A8le_de_comput_de_Schwilgu%C3%A9">modèle de comput de Schwilgué</a> construit en 1821&nbsp;</b>
	<br>

	<center>
	<img src="img/comput-schwilgue1821.jpg"
	       style="width:200px;">
	</center>

	Ce mod&egrave;le est depuis novembre 2021 en possession de la
	<a href="https://www.cathedrale-strasbourg.fr/contact">fabrique
	  de la cath&eacute;drale de Strasbourg</a>.
	Il n'est pas expos&eacute;.
	
      </li>      

      <li><b>Reportage de St&eacute;phane Bern sur l'horloge astronomique
	  de Strasbourg.</b>

	<p>L'&eacute;quipe de <a href="https://fr.wikipedia.org/wiki/St%C3%A9phane_Bern">St&eacute;phane Bern</a> pr&eacute;pare
	  actuellement (avril 2022) un reportage sur l'horloge astronomique
	  de la cath&eacute;drale de Strasbourg, et notamment sur son comput.

      </li>
      
    </ul>
    
    
    

<p>Le contenu de cette page va procha&icirc;nement s'enrichir.

<p>Derni&egrave;re modification&nbsp;: 5 juin 2022.
  
  </body>
</html>
